[
    {
        "cita": "En un lugar de la Mancha, de cuyo nombre no quiero acordarme, no ha mucho tiempo que vivía un hidalgo de los de lanza en astillero, adarga antigua, rocín flaco y galgo corredor."
    },
    {
        "cita": "Yo sé quién soy, y sé que puedo ser, quizá, mejor que aquellos que me desprecian."
    },
    {
        "cita": "Hacer bien a villanos es echar agua en la mar."
    },
    {
        "cita": "El que lee mucho y anda mucho, ve mucho y sabe mucho."
    },
    {
        "cita": "Cada uno es hijo de sus obras."
    },
    {
        "cita": "Los celos son señales de que amamos demasiado."
    },
    {
        "cita": "El amor más fuerte y más puro no es el que sube desde la impresión, sino el que desciende desde la admiración."
    },
    {
        "cita": "Cuando en la cárcel se halló, escribía en el muro su nombre con el de Dulcinea, imaginando que la fuerza del amor allí había de abrirle las puertas de su prisión."
    },
    {
        "cita": "¡Oh envidia, raíz de infinitos males y carcoma de las virtudes!"
    },
    {
        "cita": "El que tiene una cosa no la tiene cuando otra mejor le impide gozar de la que tiene."
    },
    {
        "cita": "Cada uno es artífice de su propia ventura."
    },
    {
        "cita": "El buen callar es prueba de buen ingenio."
    },
    {
        "cita": "La paciencia es amarga, pero sus frutos son dulces."
    },
    {
        "cita": "La verdad adelgaza y no quiebra, y siempre anda sobre la mentira como el aceite sobre el agua."
    },
    {
        "cita": "El que mal usa la llave, se queda sin ella."
    },
    {
        "cita": "Más vale la pena en el rostro que la mancha en el corazón."
    },
    {
        "cita": "En el mundo no hay libro tan malo, que no tenga alguna cosa buena."
    },
    {
        "cita": "Cada uno es como Dios le hizo, y aún peor muchas veces."
    },
    {
        "cita": "El comer y el rascar, todo es empezar."
    },
    {
        "cita": "La virtud es más perseguida por los malos que amada por los buenos."
    },
    {
        "cita": "Las candelas grandes se comen las chicas."
    },
    {
        "cita": "El trabajo, aunque sea molesto, siempre trae dulce fruto."
    },
    {
        "cita": "No hay que fiarse de las apariencias."
    },
    {
        "cita": "Ladran, Sancho, señal que cabalgamos."
    },
    {
        "cita": "Es locura pedir a los dioses lo que está en nuestras manos obtener por nosotros mismos."
    },
    {
        "cita": "Las heridas recibidas peleando por la libertad se consideran cicatrices gloriosas."
    },
    {
        "cita": "El mundo es un escenario y todos los hombres y mujeres son meros actores. Tienen sus entradas y salidas."
    },
    {
        "cita": "Solo se ve bien con el corazón; lo esencial es invisible a los ojos."
    },
    {
        "cita": "Tu corazón se entristecerá un poco cada vez que parta, pero será un poco más sabio."
    },
    {
        "cita": "Todas las personas mayores fueron al principio niños. Pero pocos de ellos lo recuerdan."
    },
    {
        "cita": "¿Qué significa domesticar? - Es algo demasiado olvidado, significa crear vínculos…"
    },
    {
        "cita": "Lo esencial es invisible a los ojos. Solo se ve bien con el corazón."
    },
    {
        "cita": "Los hombres ya no tienen tiempo para conocer nada; compran las cosas ya hechas en las tiendas."
    },
    {
        "cita": "Fue el tiempo que pasaste con tu rosa lo que la hizo tan importante."
    },
    {
        "cita": "Si vienes, por ejemplo, a las cuatro de la tarde, comenzaré a ser feliz desde las tres."
    },
    {
        "cita": "No debes olvidar nunca este principio: el lenguaje es una fuente de malos entendidos."
    },
    {
        "cita": "Sólo se conocen bien las cosas que se domestican. Los hombres ya no tienen tiempo de conocer nada."
    },
    {
        "cita": "He aquí mi secreto, que no puede ser más simple: sólo con el corazón se puede ver bien."
    },
    {
        "cita": "Las personas mayores nunca son capaces de comprender las cosas por sí mismas."
    },
    {
        "cita": "Eres responsable para siempre de lo que has domesticado."
    },
    {
        "cita": "En un lugar de la Mancha, de cuyo nombre no quiero acordarme, no ha mucho tiempo que vivía un hidalgo de los de lanza en astillero, adarga antigua, rocín flaco y galgo corredor."
    },
    {
        "cita": "Una olla de algo más vaca que carnero, salpicón las más noches, duelos y quebrantos los sábados, lentejas los viernes, algún palomino de añadidura los domingos, consumían las tres partes de su hacienda."
    },
    {
        "cita": "El resto della concluían sayo de vellarte, calzas de velludo para las fiestas, con sus pantuflos de lo mismo, y los días de entresemana se honraba con su vellorí de lo más fino."
    },
    {
        "cita": "Tenía en su casa una ama que pasaba de los cuarenta, y una sobrina que no llegaba a los veinte, y un mozo de campo y plaza, que así ensillaba el rocín como tomaba la podadera."
    },
    {
        "cita": "Frisaba la edad de nuestro hidalgo con los cincuenta años; era de complexión recia, seco de carnes, enjuto de rostro, gran madrugador y amigo de la caza."
    },
    {
        "cita": "Quieren decir que tenía el sobrenombre de Quijada, o Quesada, que en esto hay alguna diferencia en los autores que de este caso escriben."
    },
    {
        "cita": "Aunque por conjeturas verosímiles se deja entender que se llamaba Quijana. Pero esto importa poco a nuestro cuento: basta que en la narración dél no se salga un punto de la verdad."
    },
    {
        "cita": "En un agujero en el suelo, vivía un hobbit. No un agujero sucio, húmedo, repugnante, con restos de gusanos y olor a fango, ni tampoco un agujero seco."
    },
    {
        "cita": "Era un agujero hobbit, y eso significa comodidad. Tenía una puerta redonda, perfecta como un ojo de buey pintado de verde, con una manilla de bronce dorada y brillante, justo en el medio."
    },
    {
        "cita": "La puerta se abría a un vestíbulo cilíndrico, como un túnel: un túnel muy cómodo, sin humos, con paredes revestidas de maderas y suelos enlosados y alfombrados."
    },
    {
        "cita": "Provistos de sillas barnizadas y montones y montones de perchas para sombreros y abrigos; el hobbit era aficionado a las visitas. El túnel se extendía serpenteando."
    },
    {
        "cita": "Pero no directamente, en la ladera de la Colina, y muchas puertecitas redondas se abrían en él, primero en un lado y luego al otro. Nada de subir escaleras para el hobbit."
    },
    {
        "cita": "Dormitorios, cuartos de baño, bodegas, despensas (muchas), armarios (habitaciones enteras dedicadas a ropa), cocinas, comedores se encontraban en la misma planta, y en el mismo pasillo."
    },
    {
        "cita": "Las mejores habitaciones estaban todas a la izquierda de la puerta principal, pues eran las únicas que tenían ventanas, ventanas redondas, profundamente excavadas."
    },
    {
        "cita": "Los ojos están ciegos. Es necesario buscar con el corazón."
    },
    {
        "cita": "Los ojos están ciegos. Es necesario buscar con el corazón."
    },
    {
        "cita": "He aquí mi secreto. Es muy simple: no se ve bien sino con el corazón. Lo esencial es invisible a los ojos."
    },
    {
        "cita": "Las personas grandes aman las cifras. Cuando les habláis de un nuevo amigo, no os interrogan jamás sobre lo esencial. Jamás os dicen: ¿Cómo es el timbre de su voz? ¿Cuáles son los juegos que prefiere? ¿Colecciona mariposas?. En cambio, os preguntan: ¿Qué edad tiene? ¿Cuántos hermanos tiene? ¿Cuánto pesa? ¿Cuánto gana su padre?. Sólo entonces creen conocerle."
    }
]